/* details panel string - number of times the program has crashed */
"# of Crashes" = "Aantal crashes";

/* details panel string - number of times the program has been launched */
"# of Launches" = "Aantal keer gestart";

/* Download window title - text is name of the running application */
"%@ Update" = "%@ update";

/* title of new versions available dialog, when no updates are available - text is name of application */
"%1$@ is up to date." = "%1$@ is up-to-date.";

/* error description */
"%s is not reachable." = "%s is niet bereikbaar.";

/* error description when trying to start a download when one is already in progress */
"A download is already in progress." = "Er is al een download bezig.";

/* error reason - OSUInstaller.sh is missing */
"Cannot find the installer script." = "Installatiescript niet gevonden.";

/* error description - when we notice that we won't be able to unpack the update to the specified location - more detailed text, and an option to choose a different location, will follow */
"Cannot install update there" = "Update kan hier niet worden geïnstalleerd";

/* error description - RSS feed has an enclosure but the URL is malformed */
"Cannot parse enclosure url '%@'." = "Kan omhulsel url “%@” niet parseren.";

/* error description */
"Cannot parse price '%@' -- it should contain only digits and possibly a period as a decimal separator." = "Kan prijs “%@” niet parseren -- deze mag alleen cijfers bevatten en eventueel een komma als decimaalteken.";

/* error description */
"Cannot parse release notes url '%@'." = "Kan omhulsel url “%@” niet parseren.";

/* error reason - tried to run a check operation to fetch software update information, but it exited with an error code */
"Check operation failed." = "Controle bewerking mislukt.";

/* title of new versions available dialog, when in the process of checking for updates - text is name of application */
"Checking for %1$@ updates." = "Controleren op %1$@ updates.";

/* error recovery option - to let the user choose where to install the newly-downloaded update */
"Choose Location\\U2026" = "Kies locatie...";

/* error text generated when software update is unable to retrieve the list of current software versions */
"Could not contact %s." = "Kan geen contact opnemen met %s.";

/* error message - we downloaded and unpacked an update, but we can't stat its CFBundleExecutable file */
"Could not examine application" = "De toepassing kan niet worden onderzocht";

/* error message - we downloaded and unpacked an update, but now we can't read it */
"Could not read directory" = "De map kan niet worden gelezen";

/* status description */
"Decompressing\\U2026" = "Bezig met decomprimeren...";

/* error title */
"Download failed" = "Download mislukt";

/* Download status - text is filename of update package being downloaded */
"Downloading %@ \\U2026" = "Bezig met downloaden van %@ …";

/* details panel string - version of video card driver */
"Driver Version" = "Versie besturingsbestand";

/* error description */
"Error fetching software update information." = "Fout bij het ophalen van informatie over de softwareupdate.";

/* error description */
"Error while checking for updated version." = "Fout bij het controleren op bijgewerkte versie.";

/* error reason */
"Exception raised: %@" = "Uitzondering opgetreden: %@";

/* details panel string - list of OpenCL platform extensions */
"Extensions" = "Extensies";

/* error reason */
"Extract script failed." = "Uitpakken van script mislukt.";

/* status message - copying application from disk image to target filesystem */
"Extracting updated application\\U2026" = "Bezig met uitpakken van bijgewerkte toepassing...";

/* details panel string - column header for OpenCL device extensions */
"Exts" = "Exts";

/* error reason */
"Failed to create authorization." = "Identiteitscontrole kan niet worden gemaakt.";

/* relaunch error message */
"Failed to create child pipe: %s" = "Het maken van de onderliggende pijpleiding is mislukt: %s";

/* error reason */
"Failed to execute install script with authorization." = "Het uitvoeren van het installatiescript met identiteitscontrole is mislukt.";

/* relaunch error message */
"Failed to fork child process: %s" = "Het splitsen van het onderliggende proces is mislukt: %s";

/* free upgrade price string - displayed in price column */
"free!" = "gratis!";

/* details panel string - column header for OpenCL device core frequency */
"Freq." = "Freq.";

/* details panel string - name of video card driver */
"Hardware Driver" = "Hardwarebesturingsbestand";

/* error reason */
"hdiutil failed to attach the disk image" = "hdiutil kan de schijfimage niet koppelen.";

/* details panel string - accumulated number of hours the program has been running */
"Hours Run" = "Uren gedraaid";

/* button title to allow user to stop being notified of releases on a particular track (eg, 'rc', 'beta', 'sneakypeek') - used in stability downgrade warning pane */
"Ignore \\U201C%@\\U201D Releases" = "Negeer versies “%@”";

/* button title - (download and) install the selected update */
"Install" = "Installeer";

/* error reason */
"Install script exited due to signal %d." = "Installatiescript beëindigd vanwege signaal %d.";

/* error reason */
"Install script exited with status %d." = "Installatiescript beëindigd met status %d.";

/* error reason */
"Install script failed." = "Installatiescript mislukt.";

/* status description */
"Installing\\U2026" = "Bezig met installeren...";

/* details panel string - amount of video memory installed
   details panel string - column header for OpenCL device memory sizes */

"Memory" = "Geheugen";

/* button title - display more information about the selected update */
"More Information..." = "Meer informatie…";

/* error reason - we downloaded an update, and it has more than one application in it */
"More than one application found in update (%@)" = "Er is meer dan een toepassing gevonden in update (%@)";

/* status message */
"Mounting disk image\\U2026" = "Schijfimage wordt geactiveerd…";

/* error reason */
"Multiple mount points found in hdiutil results." = "Meerdere activeringspunten gevonden in hdiutil-resultaten.";

/* error reason - we downloaded an update, but it doesn't seem to contain a new application */
"No application was found in the update" = "Er is geen programma gevonden in de update";

/* error reason */
"No mount point found in hdiutil results." = "Er is geen activeringspunt gevonden in de hdiutil-resultaten.";

/* error description - RSS feed does not have an enclosure that we can use */
"No suitable enclosure found." = "Geen geschikt omhulsel gevonden.";

/* details panel string - name of the OpenGL driver */
"OpenGL Driver" = "OpenGL-besturingsbestand";

/* details panel string */
"OpenGL Extensions" = "OpenGL-extensies";

/* details panel string */
"OpenGL Renderer" = "OpenGL-renderer";

/* details panel string */
"OpenGL Vendor" = "OpenGL-leverancier";

/* details panel string */
"OpenGL Version" = "OpenGL-versie";

/* details panel string - PCI bus ID of video card */
"PCI ID" = "PCI-ID";

/* error suggestion when trying to start a download when one is already in progress */
"Please cancel the existing download before starting another." = "Annuleer de bestaande download voordat u een andere start.";

/* error message - unable to download URL - extra text if it looks like a problem with the local filesystem */
"Please check the permissions and space available in your downloads folder." = "Controleer de bevoegdheden en de beschikbare ruimte in uw downloadmap.";

/* error reason */
"Please try again later or contact us to let us know this is broken." = "Probeer het later opnieuw of neem contact op met ons om te laten weten dat dit beschadigd is.";

/* details panel value - shown if Quartz Extreme is not enabled */
"Quartz Extreme Disabled" = "Quartz Extreme uitgeschakeld";

/* details panel value - shown if Quartz Extreme is enabled */
"Quartz Extreme Enabled" = "Quartz Extreme ingeschakeld";

/* relaunch error button */
"Quit" = "Stop";

/* Download status - Done downloading, about to prompt the user to let us reinstall and restart the app */
"Ready to Install" = "Gereed voor installatie";

/* Window title for the release notes window */
"Release Notes" = "Versie-info";

/* status description - when quitting this application in order to finish upgrading */
"Restarting\\U2026" = "Bezig met opnieuw opstarten...";

/* error description - expected to find a specific element in RSS feed but didn't */
"RSS node contains no match for '%@'." = "RSS-node bevat geen overeenkomst voor '%@'.";

/* title of new versions available dialog, when in the process of checking for updates - text is name of application - only used if this downgrade does not have a more specific warning message available */
"Stability downgrade warning" = "De versie die u hebt geselecteerd kan minder stabiel zijn dan de versie die u momenteel gebruikt.";

/* error reason */
"System call wait() failed for install script." = "Systeemaanroep in wacht() mislukt voor installatiescript.";

/* error description */
"The data returned from <%@> was not a valid XML document." = "De gegevens die zijn geretourneerd van “%@” zijn geen geldig XML-document.";

/* error failure reason - when the destination location is on a filesystem mounted with NOEXEC (cannot run programs from it) */
"The destination volume, \\U201C%@\\U201D, does not allow applications." = "Het doelvolume “%@” laat geen programma's toe.";

/* error failure reason - when the destination location is on a read-only filesystem such as a disk image or CDROM */
"The destination volume, \\U201C%@\\U201D, is not writable." = "Het doelvolume “%@” is niet beschrijfbaar.";

/* caution text - it's actual size, but it seems much bigger to me - warn that it might be damaged or even maliciously replaced */
"The file is the wrong size (%@ too long). It might be corrupted." = "Het bestand heeft niet de juiste grootte (%@ te lang). Het is mogelijk beschadigd.";

/* caution text - we downloaded a file, but it's smaller than it's supposed to be - warn that it might be damaged or even maliciously replaced */
"The file is the wrong size (%@ too short). It might be corrupted." = "Het bestand heeft niet de juiste grootte (%@ te kort). Het is mogelijk beschadigd.";

/* caution text - we downloaded a file, but its checksum is not correct - warn that it might be damaged or even maliciously replaced. Parameter is name(s) of hash algorithms (md5, sha1, etc) */
"The file's checksum does not match (%@). It might be corrupted." = "Het controlegetal van het bestand komt niet overeen (%@). Het is mogelijk beschadigd.";

/* error description - the update information wasn't signed at all, but we require it to be signed */
"The update information is not signed." = "De update-informatie is niet ondertekend.";

/* Install dialog message - small note indicating that app will be installed in a system or network directory - @ is replaced with name of directory, eg Applications */
"The update will be installed in the @ folder." = "De update wordt in de map @ geïnstalleerd.";

/* Install dialog message - small note indicating that app will be installed in a user directory - @ is replaced with name of directory, eg Applications */
"The update will be installed in your @ folder." = "De update wordt in uw map @ geïnstalleerd.";

/* error reason - we downloaded an update, but there's something obviously wrong with the updated application, like it doesn't have an Info.plist or whatever */
"The updated application is invalid (%@)" = "Het bijgewerkte programma is ongeldig (%@)";

/* title of new versions available dialog, when multiple updates are available - text is name of application */
"There are %2$d updates available for %1$@." = "Er zijn %2$d updates beschikbaar voor %1$@.";

/* title of new versions available dialog, when one update is available - text is name of application */
"There is an update available for %1$@." = "Er is een update beschikbaar voor %1$@.";

/* error description - the checksum or signature didn't match - more info in underlying error */
"There was a problem checking the signature." = "Er is een probleem opgetreden bij het controleren van de handtekening.";

/* error message - unable to download URL - extra text if it looks like a transitory network problem */
"This may be a temporary network problem." = "Dit kan een tijdelijk netwerkprobleem zijn.";

/* text of dialog box informing user of change in software update query */
"This version of %@ sends additional information using your Internet connection (when active) to check for new and updated versions of itself." = "Deze versie van %@ verzendt extra informatie via uw internetverbinding (indien actief) om te controleren op nieuwe en bijgewerkte versies van zichzelf.";

/* error reason - we ran a helper tool to fetch software update information, but it didn't return any information */
"Tool returned no data" = "Het hulpprogramma heeft geen gegevens geretourneerd";

/* details panel string - column header for OpenCL device type */
"Type" = "Type";

/* error description - we have some update information but it doesn't look authentic */
"Unable to authenticate the response from the software update server." = "Reactie van de server voor software-updates kan niet worden gecontroleerd.";

/* error message - unable to download URL to LOCALFILENAME - will often be followed by more detailed explanation */
"Unable to download %@ to %@." = "%1$@ kan niet worden gedownload naar %2$@.";

/* error message - unable to download URL (but no LOCALFILENAME was chosen yet) - will often be followed by more detailed explanation */
"Unable to download %@." = "%@ kan niet worden gedownload.";

/* error description - will be followed by more detailed error reason */
"Unable to fetch software update information." = "Informatie over nieuwe softwareversie kan niet worden opgehaald.";

/* error description
   error description - could not copy from disk image to destination filesystem
   error description - could not move application into place during install
   error description - could not process .tar.bz2 file
   error description - we downloaded an update, but it doesn't seem to be valid
   error description - we downloaded an update, but there seems to be something wrong with the application it contained */





"Unable to install update" = "Kan de update niet installeren";

/* error description */

"Unable to mount disk image" = "Kan de schijfimage niet activeren";

/* error description */
"Unable to parse response from the software update server." = "Reactie van de software-updateserver kan niet worden ontleed.";

/* error reason */
"Unable to parse the response from hdiutil: %@" = "Kan de reactie van hdiutil niet parseren: %@";

/* relaunch error title */
"Unable to relaunch" = "Herstarten niet mogelijk";

/* details panel string - column header for OpenCL device processing-unit count */
"Units" = "Eenheden";

/* error reason - downloaded upgrade package was not in a format we recognize */
"Unknown package type." = "Onbekend pakkettype.";

/* status message */
"Unmounting disk image\\U2026" = "Schijfimage wordt gedeactiveerd…";

/* Download status */
"Verifying file\\U2026" = "Bezig met controleren van bestand...";

/* message of no updates are available dialog */
"You are currently running %@." = "U werkt momenteel met %@.";

/* message of new versions available dialog */
"You are currently running %@.  If you're not ready to update now, you can use the [Update preference pane] to check for updates later or adjust the frequency of automatic checking." = "U werkt momenteel met %@.  Als u nu niet gereed bent voor de update, kunt u het [paneel Updatevoorkeuren] gebruiken om later te controleren op updates of om de frequentie voor het automatisch controleren aan te passen.";

/* error recovery suggestion - when we notice that we won't be able to unpack the update to the specified location - we offer to let the user choose another install location */
"You may be able to install in a different location." = "U zult mogelijk kunnen installeren op een andere locatie.";

/* error text generated when software update is unable to retrieve the list of current software versions */
"Your Internet connection might not be active, or there might be a problem somewhere along the network." = "Uw internetverbinding is mogelijk niet actief of er kan ergens op het netwerk een probleem zijn.";